[global]
SMTAAAC001=唯一标识符
SMTAAAC002=主檔GUID
SMTAAAC003=分段执行顺序
SMTAAAC004=区段名称
SMTAAAC005=ApplicationID
SMTAAAC006=ModuleID
SMTAAAC007=错误尝试执行次数
D_INSERTUSER=建立者
D_INSERTTIME=建立时间
D_MODIFYUSER=前次更新者
D_MODIFYTIME=前次更新时间
[showName]
SMTAAAC001=
SMTAAAC002=
SMTAAAC003=
SMTAAAC004=
SMTAAAC005=
SMTAAAC006=
SMTAAAC007=
D_INSERTUSER=
D_INSERTTIME=
D_MODIFYUSER=
D_MODIFYTIME=

